export const questions = [
    {
      id: 1,
      questionText: "Сколько вам лет?",
      options: ["Нужны средства для ребенка младше 10 лет ", "Мне меньше 25 лет", "От 25 до 35 лет", "От 35 до 45 лет", "Мне больше 45 лет"],
    },
    {
      id: 2,
      questionText: "Какой у вас тип кожи?",
      options: ["Сухая", "Нормальная", "Комбинированная", "Жирная"],
    },
    {
        id: 3,
        questionText: "Беспокоят ли воспаления на лице?",
        options: ["Да", "Нет", "Иногда"],
      },
  ];